const massageData = [
  {
    "name": "1 САМОТЫК - НАЧАЛО",
    "file": "Массаж/1 САМОТЫК - НАЧАЛО.mp4"
  },
  {
    "name": "2 СТОПЫ (ЧАСТЬ1)",
    "file": "Массаж/2 СТОПЫ (ЧАСТЬ1).mp4"
  },
  {
    "name": "3 СТОПЫ (ЧАСТЬ 2)",
    "file": "Массаж/3 СТОПЫ (ЧАСТЬ 2).mp4"
  },
  {
    "name": "4 ГОЛЕНЬ (часть 1)",
    "file": "Массаж/4 ГОЛЕНЬ (часть 1).mp4"
  },
  {
    "name": "5 ГОЛЕНЬ (часть 2)",
    "file": "Массаж/5 ГОЛЕНЬ (часть 2).mp4"
  },
  {
    "name": "6 КОЛЕНИ",
    "file": "Массаж/6 КОЛЕНИ.mp4"
  },
  {
    "name": "7 БЁДРА",
    "file": "Массаж/7 БЁДРА.mp4"
  },
  {
    "name": "8 ЗАНИМАТЕЛЬНАЯ АНАТОМИЯ 1",
    "file": "Массаж/8 ЗАНИМАТЕЛЬНАЯ АНАТОМИЯ 1.mp4"
  },
  {
    "name": "9 ЗАНИМАТЕЛЬНАЯ АНАТОМИЯ 2",
    "file": "Массаж/9 ЗАНИМАТЕЛЬНАЯ АНАТОМИЯ 2.mp4"
  },
  {
    "name": "10 ТАЗ И ЯГОДИЦЫ",
    "file": "Массаж/10 ТАЗ И ЯГОДИЦЫ.mp4"
  },
  {
    "name": "11 ПОЯСНИЦА И ЖИВОТ",
    "file": "Массаж/11 ПОЯСНИЦА И ЖИВОТ.mp4"
  },
  {
    "name": "12 СПИНА И ЖИВОТ",
    "file": "Массаж/12 СПИНА И ЖИВОТ.mp4"
  },
  {
    "name": "13 РЁБРА И ГРУДЬ",
    "file": "Массаж/13 РЁБРА И ГРУДЬ.mp4"
  },
  {
    "name": "14 ПЛЕЧИ И ЛОПАТКИ",
    "file": "Массаж/14 ПЛЕЧИ И ЛОПАТКИ.mp4"
  },
  {
    "name": "15 АНАТОМИЯ ПОЗВОНОЧНИКА 1",
    "file": "Массаж/15 АНАТОМИЯ ПОЗВОНОЧНИКА 1.mp4"
  },
  {
    "name": "16 АНАТОМИЯ ПОЗВОНОЧНИКА 2",
    "file": "Массаж/16 АНАТОМИЯ ПОЗВОНОЧНИКА 2.mp4"
  },
  {
    "name": "17 АНАТОМИЯ ПОЗВОНОЧНИКА 3",
    "file": "Массаж/17 АНАТОМИЯ ПОЗВОНОЧНИКА 3.mp4"
  },
  {
    "name": "18 ПОЗВОНОЧНИК И ШЕЯ",
    "file": "Массаж/18 ПОЗВОНОЧНИК И ШЕЯ.mp4"
  },
  {
    "name": "19 ШЕЯ",
    "file": "Массаж/19 ШЕЯ.mp4"
  },
  {
    "name": "20 АНАТОМИЯ ШЕИ",
    "file": "Массаж/20 АНАТОМИЯ ШЕИ.mp4"
  },
  {
    "name": "21 РУКИ 1",
    "file": "Массаж/21 РУКИ 1.mp4"
  },
  {
    "name": "22 РУКИ 2",
    "file": "Массаж/22 РУКИ 2.mp4"
  },
  {
    "name": "23 ГОЛОВА 1",
    "file": "Массаж/23 ГОЛОВА 1.mp4"
  },
  {
    "name": "24 ГОЛОВА 2",
    "file": "Массаж/24 ГОЛОВА 2.mp4"
  },
  {
    "name": "25 ПОДВЕДЁМ ИТОГИ. ФИНАЛ",
    "file": "Массаж/25 ПОДВЕДЁМ ИТОГИ. ФИНАЛ.mp4"
  }
];